Repository: skverall/CarDealerTracker-ios-android
Catalog: iOS Car Dealer Tracker/Ezcar24Business/Localizable.xcstrings
Source language: en
Languages: ar, hi, id, ja, ko, pt_br, ru, uz

source: Export Complete!
ar: اكتمل التصدير!
hi: निर्यात पूर्ण!
id: Ekspor Selesai!
ja: エクスポート完了！
pt_br: Exportação concluída!
ru: Экспорт завершен!
uz: Eksport tugallandi!

source: Export Options
ar: خيارات التصدير
hi: निर्यात विकल्प
id: Opsi Ekspor
ja: エクスポート設定
pt_br: Opções de exportação
ru: Параметры экспорта
uz: Eksport opsiyalari

source: Export PDF
ar: تصدير PDF
hi: PDF निर्यात करें
id: Ekspor PDF
pt_br: Exportar PDF

source: Export completed
ar: اكتمل التصدير
hi: निर्यात पूरा हुआ
id: Ekspor selesai
ja: エクスポートが完了しました
pt_br: Exportação concluída
ru: Экспорт завершен
uz: Eksport tugallandi

source: Export expenses as CSV
ar: تصدير المصروفات بصيغة CSV
hi: सीएसवी के रूप में निर्यात खर्च
id: Biaya ekspor sebagai CSV
ja: 経費をCSVで書き出し
pt_br: Despesas de exportação como CSV
ru: Экспортировать расходы в CSV
uz: CSV sifatida eksport xarajatlari

source: Exports
ar: صادرات
hi: निर्यात
id: Ekspor
ja: エクスポート
pt_br: Exportações
ru: Экспорт
uz: Eksport

source: Failed:
ar: فشل:
hi: असफल:
id: Gagal:
ja: 失敗:
pt_br: Falha:
ru: Ошибка:
uz: Muvaffaqiyatsiz:

source: Fast visual comparison of the month’s core metrics.
ar: مقارنة مرئية سريعة لمؤشرات الشهر الأساسية.
hi: महीने के मुख्य मेट्रिक्स की तेज़ दृश्य तुलना।
id: Perbandingan visual cepat dari metrik inti bulan ini.
pt_br: Comparação visual rápida das principais métricas do mês.

source: Fees
ar: مصروفات
hi: फीस
id: Biaya
ja: 諸費用
pt_br: Taxas
ru: Сборы
uz: Toʻlovlar

source: File Export
ar: تصدير الملف
hi: फ़ाइल निर्यात
id: Ekspor Berkas
ja: ファイル書き出し
pt_br: Exportação de arquivo
ru: Экспорт файла
uz: Fayl eksporti

source: Filter
ar: تصفية
hi: फ़िल्टर करें
id: Menyaring
ja: フィルター
pt_br: Filtro
ru: Фильтр
uz: Filtr

source: Filter By
ar: تصفية حسب
hi: द्वारा फ़िल्टर करें
id: Saring Berdasarkan
ja: 絞り込み
pt_br: Filtrar por
ru: Фильтр по
uz: Filtr boʻyicha

source: Filters
ar: المرشحات
hi: फिल्टर
id: Filter
ja: フィルター
pt_br: Filtros
ru: Фильтры
uz: Filtrlar

source: Finance
ar: تمويل
hi: फाइनेंस
id: Keuangan
ja: ファイナンス
pt_br: Finanças
ru: Кредит/Лизинг
uz: Moliya

source: Financial overview
ar: نظرة مالية عامة
hi: वित्तीय सिंहावलोकन
id: Ikhtisar keuangan
pt_br: Visão geral financeira

source: First Name
ar: الاسم الأول
hi: प्रथम नाम
id: Nama Depan
ja: 名
pt_br: Nome
ru: Имя
uz: Ism

source: Fixed amount
ar: مبلغ ثابت
hi: निश्चित राशि
id: Jumlah tetap
ja: 固定額
pt_br: Valor fixo
ru: Фиксированная сумма
uz: Belgilangan miqdor

source: Force Full Refresh
ar: فرض التحديث الكامل
hi: फ़ोर्स फुल रिफ्रेश
id: Paksa Penyegaran Penuh
ja: 完全更新を実行
pt_br: Forçar atualização completa
ru: Полное обновление
uz: Toʻliq yangilashni majburlash

source: Forgot Password?
ar: هل نسيت كلمة السر؟
hi: पासवर्ड भूल गए?
id: Lupa Kata Sandi?
ja: パスワードをお忘れですか？
pt_br: Esqueceu a senha?
ru: Забыли пароль?
uz: Parolni unutdingizmi?

source: Forgot password?
ar: هل نسيت كلمة السر؟
hi: पासवर्ड भूल गए?
id: Lupa kata sandi?
ja: パスワードをお忘れですか？
pt_br: Esqueceu a senha?
ru: Забыли пароль?
uz: Parolni unutdingizmi?

source: Full customer total is collected today.
ar: يتم جمع إجمالي العملاء بالكامل اليوم.
hi: आज पूरा ग्राहक एकत्र किया गया है।
id: Total pelanggan penuh dikumpulkan hari ini.
ja: 顧客からの総額を本日回収します。
pt_br: O total total do cliente é coletado hoje.
ru: Полная сумма от клиента получена сегодня.
uz: Toʻliq mijozlar jami bugun yigʻiladi.

source: Generate Invite Code
ar: إنشاء رمز دعوة
hi: आमंत्रण कोड जनरेट करें
id: Hasilkan Kode Undangan
pt_br: Gerar código de convite

source: Generate PDF Report
ar: إنشاء تقرير PDF
hi: PDF रिपोर्ट जनरेट करें
id: Hasilkan PDF Laporan
ja: PDFレポートを作成
pt_br: Gerar relatório PDF
ru: Создать PDF-отчет
uz: PDF hisobotini yaratish

source: Generic fee line is optional. Enter it only if you collect fees.
ar: خط الرسوم العام اختياري. أدخله فقط إذا قمت بتحصيل الرسوم.
hi: सामान्य शुल्क सीमा वैकल्पिक है. यदि आप शुल्क जमा करते हैं तो ही इसे दर्ज करें।
id: Garis biaya umum adalah opsional. Masukkan hanya jika Anda memungut biaya.
ja: 汎用テンプレートの諸費用行は任意です。諸費用を徴収する場合のみ入力してください。
pt_br: A linha de tarifas genérica é opcional. Insira-o somente se você cobrar taxas.
ru: Строка сбора в универсальном шаблоне необязательна. Заполняйте ее только если взимаете сборы.
uz: Umumiy toʻlov liniyasi ixtiyoriy. Agar siz toʻlovlarni yigʻsangizgina kiriting.

source: Generic fee lines are placeholders until you enter your local amounts.
ar: تعتبر بنود الرسوم العامة بمثابة عناصر نائبة حتى تقوم بإدخال المبالغ المحلية الخاصة بك.
hi: जब तक आप अपनी स्थानीय राशियाँ दर्ज नहीं करते, तब तक सामान्य शुल्क पंक्तियाँ प्लेसहोल्डर होती हैं।
id: Garis biaya umum adalah pengganti sampai Anda memasukkan jumlah lokal Anda.
ja: 地域の金額を入力するまで、諸費用行は仮の項目です。
pt_br: As linhas de taxas genéricas são espaços reservados até que você insira seus valores locais.
ru: Строки сборов являются заполнителями, пока вы не введете местные суммы.
uz: Mahalliy miqdorlarni kiritmaguningizcha, umumiy toʻlov qatorlari toʻldiruvchi hisoblanadi.

source: Generic tax line is optional. Enter it only if you collect tax.
ar: الخط الضريبي العام اختياري. أدخله فقط إذا كنت تقوم بتحصيل الضرائب.
hi: सामान्य कर रेखा वैकल्पिक है. यदि आप टैक्स जमा करते हैं तो ही इसे दर्ज करें।
id: Jalur pajak umum bersifat opsional. Masukkan hanya jika Anda memungut pajak.
ja: 汎用テンプレートの税金行は任意です。税金を徴収する場合のみ入力してください。
pt_br: A linha fiscal genérica é opcional. Insira-o apenas se você coletar impostos.
ru: Строка налога в универсальном шаблоне необязательна. Заполняйте ее только если взимаете налог.
uz: Umumiy soliq chegarasi ixtiyoriy. Agar siz soliq yigʻsangizgina kiriting.

source: Generic tax lines are placeholders until you enter your local rates.
ar: تعتبر بنود الضرائب العامة عناصر نائبة حتى تقوم بإدخال الأسعار المحلية الخاصة بك.
hi: जब तक आप अपनी स्थानीय दरें दर्ज नहीं करते, तब तक सामान्य कर लाइनें प्लेसहोल्डर होती हैं।
id: Jalur pajak umum adalah pengganti sampai Anda memasukkan tarif lokal.
ja: 地域の税率を入力するまで、税金行は仮の項目です。
pt_br: As linhas tributárias genéricas são espaços reservados até que você insira as taxas locais.
ru: Строки налогов являются заполнителями, пока вы не введете местные ставки.
uz: Mahalliy tariflarni kiritmaguningizcha, umumiy soliq liniyalari toʻldiruvchi hisoblanadi.

source: Generic template lines are placeholders until you enter your local taxes and fees.
ar: تعتبر أسطر القالب العامة عبارة عن عناصر نائبة حتى تقوم بإدخال الضرائب والرسوم المحلية.
hi: जब तक आप अपने स्थानीय कर और शुल्क दर्ज नहीं करते तब तक जेनेरिक टेम्पलेट पंक्तियाँ प्लेसहोल्डर होती हैं।
id: Baris templat umum adalah pengganti sampai Anda memasukkan pajak dan biaya setempat.
ja: 地域の税金と諸費用を入力するまで、汎用テンプレートの行は仮の項目です。
pt_br: As linhas de modelo genéricas são espaços reservados até você inserir os impostos e taxas locais.
ru: Строки универсального шаблона являются заполнителями, пока вы не введете местные налоги и сборы.
uz: Mahalliy soliq va toʻlovlarni kiritmaguningizcha, umumiy shablon satrlari toʻldiruvchi hisoblanadi.

source: Generic template starts empty. Add only the taxes and fees you actually collect.
ar: يبدأ القالب العام فارغًا. أضف فقط الضرائب والرسوم التي تجمعها بالفعل.
hi: सामान्य टेम्पलेट खाली प्रारंभ होता है. केवल वे कर और शुल्क जोड़ें जो आप वास्तव में एकत्र करते हैं।
id: Templat generik dimulai dengan kosong. Tambahkan hanya pajak dan biaya yang sebenarnya Anda kumpulkan.
ja: 汎用テンプレートは空の状態から始まります。実際に徴収する税金と諸費用のみ追加してください。
pt_br: O modelo genérico começa vazio. Adicione apenas os impostos e taxas que você realmente arrecada.
ru: Универсальный шаблон пустой. Добавляйте только налоги и сборы, которые реально взимаете.
uz: Umumiy shablon boʻsh boshlanadi. Faqat siz yigʻadigan soliq va toʻlovlarni qoʻshing.

source: Give your dealer friends an invite code. You get 1 month free when they subscribe.
ar: قم بإعطاء أصدقائك الموزعين رمز دعوة. تحصل على شهر مجاني عند الاشتراك.
hi: अपने डीलर मित्रों को एक आमंत्रण कोड दें। जब वे सदस्यता लेते हैं तो आपको 1 महीना मुफ़्त मिलता है।
id: Berikan kode undangan kepada teman dealer Anda. Anda mendapatkan 1 bulan gratis ketika mereka berlangganan.
ja: 販売店仲間に招待コードを共有しましょう。相手が登録すると1か月無料になります。
pt_br: Dê aos seus amigos revendedores um código de convite. Você ganha 1 mês grátis quando eles assinam.
ru: Поделитесь кодом приглашения с дилерами. Вы получите 1 месяц бесплатно, когда они оформят подписку.
uz: Dilerlaringizga taklif kodini bering. Ular obuna boʻlganda, siz 1 oy bepul olasiz.

source: Have an invite code?
ar: هل لديك رمز الدعوة؟
hi: क्या आपके पास कोई आमंत्रण कोड है?
id: Punya kode undangan?
ja: 招待コードをお持ちですか？
pt_br: Tem um código de convite?
ru: Есть код приглашения?
uz: Taklif kodi bormi?

source: Healthy operating month
ar: شهر تشغيلي صحي
hi: स्वस्थ परिचालन माह
id: Bulan operasi yang sehat
pt_br: Mês operacional saudável

source: Hide Filters
ar: إخفاء عوامل التصفية
hi: फ़िल्टर छिपाएँ
id: Sembunyikan Filter
ja: フィルターを隠す
pt_br: Ocultar filtros
ru: Скрыть фильтры
uz: Filtrlarni yashirish

source: Hide Schema Preview
ar: إخفاء معاينة المخطط
hi: स्कीमा पूर्वावलोकन छिपाएँ
id: Sembunyikan Pratinjau Skema
ja: スキーマプレビューを隠す
pt_br: Ocultar visualização do esquema
ru: Скрыть предпросмотр схемы
uz: Sxemani oldindan koʻrishni yashirish

source: High
ar: مرتفع
hi: ऊँचा
id: Tinggi
ja: 高
pt_br: Alto
ru: Высокий
uz: Yuqori

source: High Holding Cost
ar: تكلفة احتفاظ مرتفعة
hi: उच्च धारण लागत
id: Biaya Penyimpanan Tinggi
ja: 高い保有コスト
pt_br: Alto custo de manutenção
ru: Высокая стоимость хранения
uz: Yuqori saqlash xarajati

source: Holding cost is %@%% of total cost. Consider faster turnover.
ar: تكلفة الاحتفاظ تمثل %@%% من إجمالي التكلفة. فكّر في تسريع دوران المخزون.
hi: होल्डिंग लागत कुल लागत का %@%% है। तेज़ टर्नओवर पर विचार करें.
id: Biaya penyimpanan adalah %@%% dari total biaya. Pertimbangkan perputaran yang lebih cepat.
ja: 保有コストは総コストの%@%%です。より早い回転を検討してください。
pt_br: O custo de manutenção é %@%% do custo total. Considere uma rotatividade mais rápida.
ru: Стоимость хранения составляет %@%% от общей стоимости. Рассмотрите более быстрый оборот.
uz: Saqlash xarajati umumiy xarajatning %@%% qismini tashkil qiladi. Tezroq aylanishni ko‘rib chiqing.

source: Holding costs are %@%% of vehicle cost. Consider faster turnover.
ar: تكاليف الاحتفاظ تمثل %@%% من تكلفة المركبة. فكّر في تسريع دوران المخزون.
hi: होल्डिंग लागत कार लागत का %@%% है। तेज़ टर्नओवर पर विचार करें.
id: Biaya penyimpanan adalah %@%% dari biaya kendaraan. Pertimbangkan perputaran yang lebih cepat.
ja: 保有コストは車両コストの%@%%です。より早い回転を検討してください。
pt_br: Os custos de manutenção são %@%% do custo do veículo. Considere uma rotatividade mais rápida.
ru: Стоимость хранения составляет %@%% от стоимости автомобиля. Рассмотрите более быстрый оборот.
uz: Saqlash xarajatlari transport narxining %@%% qismini tashkil qiladi. Tezroq aylanishni ko‘rib chiqing.

source: How to join
ar: كيفية الانضمام
hi: कैसे जुड़ें
id: Bagaimana cara bergabung
ja: 参加方法
pt_br: Como participar
ru: Как присоединиться
uz: Qanday qoʻshilish kerak

source: ID %@
ar: رقم المخزون %@

source: ID: %@
ar: رقم المخزون: %@

source: Interior
ar: الداخلية
hi: आंतरिक
id: Pedalaman
ja: 内装
ru: Интерьер
uz: Ichki

source: If signed in, the archive also uploads to Supabase (bucket: dealer-backups) for cloud recovery.
ar: في حالة تسجيل الدخول، يتم تحميل الأرشيف أيضًا إلى Supabase (الحاوية: النسخ الاحتياطية للموزع) للاسترداد السحابي.
hi: यदि साइन इन किया गया है, तो संग्रह क्लाउड रिकवरी के लिए Supabase (बकेट: डीलर-बैकअप) पर भी अपलोड होता है।
id: Jika masuk, arsip juga diunggah ke Supabase (bucket: dealer-backup) untuk pemulihan cloud.
ja: サインインしている場合、復元用にアーカイブもSupabase（dealer-backupsバケット）へアップロードされます。
pt_br: Se estiver conectado, o arquivo também será carregado no Supabase (bucket: backups do revendedor) para recuperação na nuvem.
ru: Если вы вошли в систему, архив также загружается в Supabase (корзина: dealer-backups) для облачного восстановления.
uz: Agar tizimga kirgan boʻlsangiz, arxiv bulutni tiklash uchun Supabase’ga ham yuklanadi (paqir: diler-zaxira).

source: Import CSV
ar: استيراد CSV
hi: सीएसवी आयात करें
id: Impor CSV
ja: CSVを読み込み
pt_br: Importar CSV
ru: Импорт CSV
uz: CSVni import qiling

source: Import expenses from CSV
ar: استيراد المصروفات من CSV
hi: सीएसवी से आयात खर्च
id: Biaya impor dari CSV
ja: CSVから経費を読み込み
pt_br: Despesas de importação de CSV
ru: Импортировать расходы из CSV
uz: CSV dan import xarajatlari

source: Includes CSVs + PDF Report
ar: يتضمن ملفات CSV + تقرير PDF
hi: CSVs + PDF रिपोर्ट शामिल है
id: Termasuk CSV + PDF Laporan
ja: CSVとPDFレポートを含む
pt_br: Inclui CSVs + Relatório PDF
ru: Включает CSV и PDF-отчет
uz: CSV + PDF hisobotini oʻz ichiga oladi

source: Initialize Default Accounts
ar: تهيئة الحسابات الافتراضية
hi: डिफ़ॉल्ट खाते प्रारंभ करें
id: Inisialisasi Akun Default
ja: 既定口座を初期化
pt_br: Inicializar contas padrão
ru: Инициализировать счета по умолчанию
uz: Standart hisoblarni ishga tushiring

source: Initialize your default Cash and Bank accounts to start tracking your finances.
ar: قم بتهيئة حساباتك النقدية والبنكية الافتراضية لبدء تتبع أموالك.
hi: अपने वित्त पर नज़र रखना शुरू करने के लिए अपने डिफ़ॉल्ट नकद और बैंक खातों को प्रारंभ करें।
id: Inisialisasi rekening Tunai dan Bank default Anda untuk mulai melacak keuangan Anda.
ja: 現金口座と銀行口座を初期化して、資金管理を開始します。
pt_br: Inicialize suas contas padrão de dinheiro e banco para começar a monitorar suas finanças.
ru: Инициализируйте счета Наличные и Банк по умолчанию, чтобы начать отслеживать финансы.
uz: Moliyangizni kuzatishni boshlash uchun birlamchi naqd pul va bank hisoblaringizni ishga tushiring.

source: Inspection / Shaken
ar: التفتيش / اهتزت
hi: निरीक्षण / हिलाना
id: Inspeksi/Kocok
ja: 車検・点検
pt_br: Inspeção/Agitado
ru: Осмотр / сякэн
uz: Tekshirish / chayqalish

source: Inspection Report Available
ar: تقرير التفتيش متاح
hi: निरीक्षण रिपोर्ट उपलब्ध है
id: Laporan Inspeksi Tersedia
ja: 検査レポートあり
pt_br: Relatório de inspeção disponível
ru: Доступен отчет об осмотре
uz: Tekshirish hisoboti mavjud

source: Inventory ID
ar: معرف المخزون
hi: इन्वेंटरी ID
id: Inventaris ID
ja: 在庫ID
pt_br: Estoque ID
ru: ID склада
uz: Inventar identifikatori

source: Inventory ID:
ar: معرف المخزون:
hi: इन्वेंटरी ID:
id: Inventaris ID:
ja: 在庫ID:
pt_br: Estoque ID:
ru: ID склада:
uz: Inventar identifikatori:

source: Inventory capital
ar: رأس مال المخزون
hi: इन्वेंटरी पूंजी
id: Modal persediaan
pt_br: Capital de estoque

source: Inventory cost
ar: تكلفة المخزون
hi: इन्वेंटरी लागत
id: Biaya persediaan
pt_br: Custo de estoque

source: Inventory exposure
ar: تعرض المخزون
hi: इन्वेंटरी एक्सपोज़र
id: Paparan inventaris
pt_br: Exposição do estoque

source: Inventory snapshot
ar: لقطة المخزون
hi: इन्वेंटरी स्नैपशॉट
id: Cuplikan inventaris
pt_br: Resumo do estoque

source: Invite Code
ar: رمز الدعوة
hi: कोड आमंत्रित करें
id: Kode Undangan
ja: 招待コード
pt_br: Código de convite
ru: Код приглашения
uz: Taklif kodi

source: Invite Dealer
ar: دعوة التاجر
hi: डीलर को आमंत्रित करें
id: Undang Dealer
ja: 販売店を招待
pt_br: Convidar revendedor
ru: Пригласить дилера
uz: Dilerni taklif qiling

source: Invite Method
ar: طريقة الدعوة
hi: आमंत्रण विधि
id: Metode Undangan
ja: 招待方法
pt_br: Método de convite
ru: Способ приглашения
uz: Taklif qilish usuli

source: Invite with Code
ar: قم بالدعوة باستخدام الرمز
hi: कोड के साथ आमंत्रित करें
id: Undang dengan Kode
ja: コードで招待
pt_br: Convidar com código
ru: Пригласить кодом
uz: Kod bilan taklif qiling

source: Issue detected at %@
ar: تم اكتشاف مشكلة في %@
hi: %@ पर समस्या का पता चला
id: Masalah terdeteksi di %@
ja: %@に問題を検出
pt_br: Problema detectado em %@
ru: Проблема обнаружена в %@
uz: Muammo aniqlandi: %@

source: Join Team
ar: انضم إلى الفريق
hi: टीम में शामिल हों
id: Bergabunglah dengan Tim
ja: チームに参加
pt_br: Junte-se à equipe
ru: Вступить в команду
uz: Jamoaga qoʻshiling

source: Join Team by Code
ar: انضم إلى الفريق عن طريق الرمز
hi: कोड द्वारा टीम में शामिल हों
id: Bergabunglah dengan Tim dengan Kode
ja: コードでチームに参加
pt_br: Junte-se à equipe por código
ru: Вступить по коду
uz: Kod boʻyicha jamoaga qoʻshiling

source: Jurisdiction
ar: الولاية القضائية
hi: क्षेत्राधिकार
id: Yurisdiksi
ja: 地域区分
pt_br: Jurisdição
ru: Юрисдикция
uz: Yurisdiksiya

source: Key
ar: مفتاح
hi: कुंजी
id: Kunci
ja: キー
pt_br: Chave
ru: Ключ
uz: Kalit

source: Kilometers
ar: كيلومترات
hi: किलोमीटर
id: Kilometer
ja: キロメートル
pt_br: Quilômetros
ru: Километры
uz: Kilometr

source: Last Name
ar: اسم العائلة
hi: अंतिम नाम
id: Nama Belakang
ja: 姓
pt_br: Sobrenome
ru: Фамилия
uz: Familiya

source: Last issue: %@
ar: العدد الأخير: %@
hi: आखिरी समस्या: %@
id: Edisi terakhir: %@
ja: 直近の問題: %@
pt_br: Última edição: %@
ru: Последняя проблема: %@
uz: Oxirgi nashr: %@

source: License
ar: رخصة
hi: लाइसेंस
id: Lisensi
ja: 許認可
pt_br: Licença
ru: Лицензия
uz: Litsenziya

source: Licensing
ar: الترخيص
hi: लाइसेंसिंग
id: Perizinan
ja: 許認可
pt_br: Licenciamento
ru: Лицензирование
uz: Litsenziyalash

source: Listing card
ar: بطاقة القائمة
hi: लिस्टिंग कार्ड
id: Kartu daftar
ja: 掲載カード
pt_br: Cartão de listagem
ru: Карточка объявления
uz: Listing kartasi

source: Loading databases...
ar: تحميل قواعد البيانات...
hi: डेटाबेस लोड हो रहा है...
id: Memuat database...
ja: データベースを読み込み中...
pt_br: Carregando bancos de dados...
ru: Загрузка баз данных...
uz: Ma'lumotlar bazalari yuklanmoqda...

source: Local %@
ar: محلي %@
hi: स्थानीय %@
id: Lokal %@
ja: ローカル %@
ru: Локально %@
uz: Mahalliy %@

source: Local %lld
ar: محلي %lld
hi: स्थानीय %lld
id: Lokal %lld
ja: ローカル %lld
pt_br: %lld local
ru: Локально %lld
uz: Mahalliy %lld

source: Login Credentials
ar: بيانات اعتماد تسجيل الدخول
hi: लॉगिन क्रेडेंशियल
id: Kredensial Masuk
ja: ログイン情報
pt_br: Credenciais de login
ru: Данные для входа
uz: Kirish ma'lumotlari

source: Long Time in Inventory
ar: مدة طويلة في المخزون
hi: इन्वेंटरी में लंबा समय
id: Lama dalam Persediaan
ja: 在庫期間が長い
pt_br: Muito tempo no estoque
ru: Долго в наличии
uz: Muddati uzun inventar

source: Loss-making vehicles
ar: المركبات الخاسرة
hi: घाटे में चल रहे कार
id: Kendaraan yang merugi
pt_br: Veículos deficitários

source: Low
ar: منخفض
hi: नीचा
id: Rendah
ja: 低
pt_br: Baixo
ru: Низкий
uz: Past

source: Low ROI
ar: عائد استثمار منخفض
hi: निम्न ROI
id: ROI rendah
ja: 低いROI
pt_br: ROI baixo
ru: Низкий ROI
uz: Past ROI

source: Maintenance Break
ar: توقف للصيانة
hi: रखरखाव ब्रेक
id: Istirahat Pemeliharaan
ja: メンテナンス中
pt_br: Pausa para manutenção
ru: Технический перерыв
uz: Texnik tanaffus

source: Make
ar: يصنع
hi: बनाओ
id: Buat
ja: メーカー
pt_br: Fazer
ru: Марка
uz: Qilish

source: Manual balance adjustment
ar: تعديل يدوي للرصيد
hi: मैन्युअल संतुलन समायोजन
id: Penyesuaian keseimbangan manual
ja: 手動残高調整
pt_br: Ajuste manual do saldo
ru: Ручная корректировка баланса
uz: Balansni qoʻlda tuzatish

source: Medium
ar: متوسط
hi: मध्यम
id: Sedang
ja: 中
pt_br: Médio
ru: Средний
uz: Oʻrta

source: Member Since
ar: عضو منذ
hi: तब से सदस्य
id: Anggota Sejak
ja: メンバー登録日
pt_br: Membro desde
ru: С нами с
uz: dan beri a'zo

source: Member since %@
ar: عضو منذ %@
hi: %@ से सदस्य
id: Anggota sejak %@
ja: メンバー登録日 %@
pt_br: Membro desde %@
ru: Участник с %@
uz: %@ dan beri aʻzo

source: Menu
ar: قائمة طعام
hi: मेनू
id: Tidak bisa
ja: メニュー
ru: Меню
uz: Menyu

source: Mileage
ar: المسافة المقطوعة
hi: माइलेज
id: jarak tempuh
ja: 走行距離
pt_br: Quilometragem
ru: Пробег
uz: Yurilgan masofa

source: Miles
ar: أميال
hi: मील
id: mil
ja: マイル
pt_br: Milhas
ru: Мили
uz: Mil

source: Mixed month
ar: شهر مختلط
hi: मिश्रित माह
id: Bulan campuran
pt_br: Mês misto

source: Model
ar: نموذج
hi: मॉडल
ja: 車種
pt_br: Modelo
ru: Модель

source: Monthly
ar: شهريا
hi: मासिक
id: Bulanan
ja: 月額
ko: 월간
pt_br: Mensal
ru: Месячный
uz: Oylik

source: Monthly email reports
ar: تقارير البريد الإلكتروني الشهرية
hi: मासिक ईमेल रिपोर्ट
id: Laporan email bulanan
ja: 月次メールレポート
pt_br: Relatórios mensais por e-mail
ru: Ежемесячные отчеты по email
uz: Oylik elektron pochta hisobotlari

source: Monthly expenses
ar: المصروفات الشهرية
hi: मासिक खर्च
id: Pengeluaran bulanan
pt_br: Despesas mensais

source: Name
ar: الاسم
hi: नाम
id: Nama
ja: 名前
pt_br: Nome
ru: Название
uz: Ism

source: Needs attention
ar: يحتاج إلى انتباه
hi: ध्यान देने की जरूरत है
id: Perlu perhatian
pt_br: Precisa de atenção

source: Net cash movement
ar: صافي حركة النقد
hi: शुद्ध नकदी संचलन
id: Pergerakan kas bersih
pt_br: Movimentação líquida de caixa

source: Net movement
ar: صافي الحركة
hi: नेट मूवमेंट
id: Gerakan bersih
pt_br: Movimento líquido

source: New Account
ar: حساب جديد
hi: नया खाता
id: Akun baru
ja: 新規口座
pt_br: Nova conta
ru: Новый счет
uz: Yangi hisob

source: New Database
ar: قاعدة بيانات جديدة
hi: नया डेटाबेस
id: Basis Data Baru
ja: 新規データベース
pt_br: Novo banco de dados
ru: Новая база
uz: Yangi ma'lumotlar bazasi

source: New Password
ar: كلمة المرور الجديدة
hi: नया पासवर्ड
id: Kata Sandi Baru
ja: 新しいパスワード
pt_br: Nova senha
ru: Новый пароль
uz: Yangi parol

source: New Transaction
ar: معاملة جديدة
hi: नया लेन-देन
id: Transaksi Baru
ja: 新規取引
pt_br: Nova transação
ru: Новая транзакция
uz: Yangi tranzaksiya

source: No Accounts Found
ar: لم يتم العثور على حسابات
hi: कोई खाता नहीं मिला
id: Tidak Ada Akun yang Ditemukan
ja: 口座が見つかりません
pt_br: Nenhuma conta encontrada
ru: Счета не найдены
uz: Hech qanday hisob topilmadi

source: No Debts Yet
ar: لا ديون بعد
hi: अभी कोई कर्ज नहीं
id: Belum Ada Hutang
ja: 債務はまだありません
pt_br: Ainda não há dívidas
ru: Долгов пока нет
uz: Hozircha qarzlar yoʻq

source: No Payments
ar: لا المدفوعات
hi: कोई भुगतान नहीं
id: Tidak Ada Pembayaran
ja: 支払いはありません
pt_br: Sem pagamentos
ru: Платежей нет
uz: Toʻlovlar yoʻq

source: No Transactions
ar: لا المعاملات
hi: कोई लेन-देन नहीं
id: Tidak Ada Transaksi
ja: 取引はありません
pt_br: Nenhuma transação
ru: Транзакций нет
uz: Tranzaksiya yoʻq

source: No account transactions in this month.
ar: لا توجد معاملات حساب في هذا الشهر.
hi: इस महीने में कोई खाता लेनदेन नहीं.
id: Tidak ada transaksi rekening pada bulan ini.
pt_br: Nenhuma transação de conta neste mês.

source: No active purchases found.
ar: لم يتم العثور على مشتريات نشطة.
hi: कोई सक्रिय खरीदारी नहीं मिली.
id: Tidak ditemukan pembelian aktif.
ja: 有効な購入が見つかりません。
ko: 활성 구매를 찾을 수 없습니다.
pt_br: Nenhuma compra ativa encontrada.
ru: Активные покупки не найдены.
uz: Hech qanday faol xarid topilmadi.

source: No active vehicles in stock.
ar: لا توجد مركبات نشطة في المخزون.
hi: स्टॉक में कोई सक्रिय कार नहीं.
id: Tidak ada stok kendaraan aktif.
pt_br: Nenhum veículo ativo em estoque.

source: No clients found in CRM.
ar: لم يتم العثور على عملاء في CRM.
hi: CRM में कोई ग्राहक नहीं मिला.
id: Tidak ada klien yang ditemukan di CRM.
ja: CRMに顧客が見つかりません。
pt_br: Nenhum cliente encontrado em CRM.
ru: Клиенты в CRM не найдены.
uz: CRM-da hech qanday mijoz topilmadi.

source: No databases found
ar: لم يتم العثور على قواعد بيانات
hi: कोई डेटाबेस नहीं मिला
id: Tidak ada database yang ditemukan
ja: データベースが見つかりません
pt_br: Nenhum banco de dados encontrado
ru: Базы данных не найдены
uz: Maʻlumotlar bazalari topilmadi

source: No dominant category
ar: لا توجد فئة مسيطرة
hi: कोई प्रमुख श्रेणी नहीं
id: Tidak ada kategori dominan
pt_br: Nenhuma categoria dominante

source: No expense categories in this month.
ar: لا توجد فئات مصروفات في هذا الشهر.
hi: इस माह में कोई खर्च श्रेणियां नहीं.
id: Tidak ada kategori pengeluaran di bulan ini.
pt_br: Nenhuma categoria de despesa neste mês.

source: No expense category concentration this month.
ar: لا يوجد تركز واضح لفئة مصروفات هذا الشهر.
hi: इस माह कोई खर्च श्रेणी संकेन्द्रण नहीं।
id: Tidak ada konsentrasi kategori pengeluaran bulan ini.
pt_br: Não há concentração de categorias de despesas neste mês.

source: No expenses in this month.
ar: لا توجد مصروفات في هذا الشهر.
hi: इस महीने कोई खर्च नहीं.
id: Tidak ada pengeluaran di bulan ini.
pt_br: Sem despesas neste mês.

source: No inventory capital recorded.
ar: لا يوجد رأس مال مخزون مسجل.
hi: कोई इन्वेंट्री पूंजी दर्ज नहीं की गई।
id: Tidak ada modal persediaan yang dicatat.
pt_br: Nenhum capital de estoque registrado.
